{
    "pages": [
        {
            "pageNumber": 1,
            "paragraphs": [
                {
                    "type": "h1",
                    "lines": [
                        "A MESSIEURS"
                    ]
                },
                {
                    "type": "h1",
                    "lines": [
                        "LES DOYEN ET DOCTEURS"
                    ]
                },
                {
                    "type": "h2",
                    "lines": [
                        "DE LA SACRÉE FACULTÉ DE THÉOLOGIE"
                    ]
                },
                {
                    "type": "h2",
                    "lines": [
                        "De Paris"
                    ]
                },
                {
                    "lines": [
                        " (1)MESSIEURS, La raison qui me porte à vous présenter cet ouvrage est si juste, (2)et, quand vous en connaîtrez le des- sein, je m’assure que vous en aurez aussi une si juste de le prendre en votre protection, (4)que je pense ne pouvoir mieux faire, pour vous le rendre en quelque sorte recommandable, (5)qu’en vous disant en peu de mots ce que je m’y suis proposé. (6)J’ai toujours estimé que ces deux questions, (6a)de Dieu et de l’âme, (7)étaient les principales de | celles (7a)qui doivent plutôt être démontrées par les raisons de la philosophie que de la théologie: (8)car bien qu’il nous suffise, à nous autres qui sommes fidèles, de croire par la foi qu’il y a un Dieu, et que l’âme humaine"
                    ]
                }
            ]
        },
        {
            "pageNumber": 2,
            "paragraphs": [
                {
                    "lines": [
                        "ne meurt point avec le corps; (1)certainement il ne semble pas possible de pouvoir jamais persuader aux in- fidèles aucune religion, ni quasi même aucune vertu morale, (3)si premièrement on ne leur prouve ces deux choses par raison naturelle. (4)Et d'autant qu'on propose souvent en cette vie de plus grandes récompenses pour les vices que pour les vertus, (6)peu de personnes préféreraient le juste à l'utile, (6a)si elles n'étaient retenues, ni par la crainte de Dieu, (7)ni par l'attente d'une autre vie. (7a)Et quoiqu'il soit absolument vrai, (8)qu'il faut croire qu'il y a un Dieu, parce qu'il est ainsi enseigné dans les Saintes Écritures, (9)et d'autre part qu'il faut croire les Saintes Écritures, (10)parce qu'elles viennent de Dieu; (10a)et cela parce que, la foi étant un don de Dieu, (11)celui-là même qui donne la grâce pour faire croire les autres choses, (12)la peut aussi donner pour nous faire croire qu'il | existe: (13)on ne saurait néanmoins proposer cela aux infidèles, (14)qui pourraient s'imaginer que l'on commettrait en ceci la faute que les logiciens nomment un Cercle.",
                        " (14a)Et de vrai, j'ai pris garde (15)que vous | autres, Messieurs, avec tous les théologiens, n'assuriez pas seulement (16)que l'existence de Dieu se peut prouver par raison naturelle, (16a)mais aussi que l'on infère de la Sainte Écriture, (17)que sa connaissance est beaucoup plus claire que celle que l'on a de plusieurs choses créées, (18)et qu'en effet elle est si facile (19)que ceux qui ne l'ont point sont coupables. (20)Comme il paraît par ces paroles de la Sagesse, chapitre 13, où i1 est dit (20a)que leur ignorance n'est point pardonnable: (21)car si leur esprit a pénétré si avant dans la connaissance des choses du monde, (22)comment est-il possible qu'ils n'en aient point trouvé plus facilement le souverain Seigneur? (23)Et aux Romains, chapitre premier, il est dit qu'ils sont inexusables. (24)Et encore au même endroit, par ces paroles: (25)Ce qui est connu de Dieu, est manifeste dans eux, (25a)il semble que nous soyons avertis, (26)que tout ce qui se peut savoir de Dieu (26a)peut être montré par des raisons qu'il n'est pas besoin de chercher ailleurs que dans nous-mêmes, et que notre esprit seul est capable de nous fournir. (28)C'est pourquoi j'ai pensé qu'il ne serait point hors de propos, que je fisse voir ici par quels moyens cela se peut faire, et quelle voie il faut tenir, pour arriver à la connaissance de Dieu avec plus de facilité et de certitude que nous ne connaissons les | choses de ce monde.",
                        " (31)Et pour ce qui regarde l'âme, (31a)quoique plusieurs aient cru"
                    ]
                }
            ]
        }
    ]
}