{
    "pages": [
        {
            "pageNumber": 1,
            "paragraphs": [
                {
                    "type": "h2",
                    "lines": ["НАЙМУДРІШИХ І НАЙСЛАВЕТНІШИХ МУЖІВ"]
                },
                {
                    "type": "h1",
                    "lines": ["СВЯЩЕННОГО ПАРИЗЬКОГО ФАКУЛЬТЕТУ ТЕОЛОГІЇ,"]
                },
                {
                    "type": "h1",
                    "lines": ["ДЕКАНА І ДОКТОРІВ,"]
                },
                {
                    "type": "h2",
                    "lines": ["ВІТАЄ РЕНЕ ДЕКАРТ"]
                },
                {
                    "lines": [
                        " (1)Настільки справедлива причина спонукає мене подати вам цей твір, (2)і такою ж справедливою буде та, через яку ви, упевнений, приймете його під свій захист по тому, як зрозумієте підставу мого починання, (4)що жодна річ не може ліпше викликати прихильність до останнього, (5)ніж коротка розповідь про те, чого саме я тут домагався. (6)Я завжди вважав, що два питання (6a)– про Бога і душу – (7)є найголовнішими з-поміж тих, (7a)які слід доводити ліпше за допомоги філософії, ніж теології: (8)бо хоча нам, віруючим, досить самої лише віри, щоб уважати, що людська душа не гине разом із тілом"
                    ]
                }
            ]
        },
        {
            "pageNumber": 2,
            "paragraphs": [
                {
                    "lines": [
                        "і що Бог існує, (1)та, виглядає на те, що невіруючих напевне неможливо переконати ані щодо жодної релігії, ані так само щодо майже жодної моральної чесноти, (3)не довівши їм спершу зазначені дві [речі] за допомоги природної рації. (4)А позаяк у цьому житті за пороки часто пропонують більшу винагороду, ніж за чесноти, (6)мало хто віддавав би перевагу правильному перед корисним, (6a)якби не боявся Бога (7)й не очікував іншого життя. (7a)І хоч є цілковито істинним, (8)що в те, що є Бог слід вірити, бо так учить Святе Письмо, (9)і, навпаки, слід вірити Святому Письму, (10)бо маємо його від Бога, (10a)– адже оскільки віра є дар Божий, (11)то Той Самий, Хто дарує благодать вірити решті [речей], (12)може також дарувати її нам на те, щоб ми повірили й у Його існування, (13)– однак [усе] це не можна пропонувати не віруючим, (14)бо вони судитимуть, що тут – [хибне] коло. (14a)При цьому я зазначив (15)не тільки, що ви всі, та інші теологи [теж], стверджуєте, (16)що існування Бога може бути доведене природною рацією, (16a)але що й зі Святого Письма випливає: (17)Його пізнання є легшим за наші пізнання багатьох створених речей, (18)і воно взагалі настільки просте, (19)що на тих, хто не мають його, лежить провина. (20)Це є явним з таких слів Мудр. 13: (20a)Але й вони не є виправдані, (21)бо якщо вони змогли стільки знати, щоб спромогтись досліджувати світ, (22)то чому раніше не знайшли Володаря його? (23)І в [Посланні св. Павла] до римлян, розд. І, сказано, що вони непрощенні. (24)І там само ще, ось цими словами: (25)те, що можна відати про Бога, їм явне, (25a)нас, як бачиться, попереджено: (26)усі ті [речі], які можна знати про Бога, (26a)можна показати за допомоги підстав, видобутих не з чого іншого, як лише зі самого нашого ума. (28)Тому я й не вважав недоречним дослідити, в який спосіб це робиться й на якому шляху Бог пізнається легше та певніше за речі цього світу."
                    ]
                },
                {
                    "lines": [
                        " (31)Стосовно ж душі, (31a)то, хоча чимало хто судив, ніби її природу"
                    ]
                }
            ]
        }
    ]
}