{
    "pages": [
        {
            "pageNumber": 1,
            "paragraphs": [
                {
                    "type": "h2",
                    "lines": ["ПАНАМ"]
                },
                {
                    "type": "h1",
                    "lines": ["ДЕКАНОВІ Й ДОКТОРАМ"]
                },
                {
                    "type": "h2",
                    "lines": ["СВЯЩЕННОГО ТЕОЛОГІЧНОГО ФАКУЛЬТЕТУ"]
                },
                {
                    "type": "h2",
                    "lines": ["в Парижі"]
                },
                {
                    "lines": [
                        " (1)Панове, підстава, що схиляє мене подати вам цей твір, є настільки справедливою, (2)а коли ви дізна- єтеся про задум останнього, то, переконаний, матимете таку ж справедливу підставу взяти його під свій захист, (4)що, на мою думку, я не можу ліпше зобразити його перед вами до пев- ної міри гідним прихильності, (5)ніж розповівши в небагатьох словах про те, на що я в ньому націлювався. (6)Я завжди вважав, що ці два питання (6a)– про Бога і про душу – (7)є головними з-поміж тих, (7a)які слід доказувати радше філософськими, аніж теологічними підставами; (8) бо хоча нам, віруючим, досить самої лише віри, щоб уважати, що є Бог і що людська душа"]
                }
            ]
        },
        {
            "pageNumber": 2,
            "paragraphs": [
                {
                    "lines": [
                        "не вмирає разом із тілом, (1)усе ж видається напевне неможливим спромогтися колись пе- реконати невіруючих щодо жодної релігії чи навіть щодо майже жодної моральної чесноти, (3)якщо не довести їм спершу ці дві речі за допомоги природної рації. (4)І, тим більше, як- що в цьому житті за пороки часто пропонують більші винагороди, ніж за чесноти, (6)мало хто віддавав би перевагу правильному перед корисним, (6a)якби його не стримували страх Божий (7)і очікування іншого життя. (7a)Але хоч абсолютно істинним є те, (8)що в існування Бога слід вірити, бо так учить Святе Письмо, (9)і, з іншого боку, Святому Письму слід вірити, (10)бо воно – від Бога; (10a) – оскільки віра є дар Божий, (11)то Той Самий, Хто дарує благо- дать вірити іншим речам, (12)може також дати її нам і для здобуття віри в те, що Він існує, – (13)усе ж не можна було б пропонувати [все] це невіруючим, (14)які могли б виобразити, ніби тут зроблено помилку, що її логіки звуть [хибним] колом.",                    
                        " (14a)І, справді, я спостеріг (15)не тільки що ви, панове, разом з усіма теологами, стверджуєте, (16)що існування Бога може доводитися природною рацією, (16a)але й що зі Святого Письма випливає: (17)пізнання Його набагато ясніше за наше пізнання численних створених речей (18)і дійсно є настільки простим, (19)що на тих, хто не мають його зовсім, лежить провина. (20)Як це явно відкривають слова [книги] Мудрості, розділ 13, де сказано, (20a)що їхнє невідання непростиме: (21)бо коли їхній ум настільки проник у пізнання речей світу, (22)як може бути, щоби зі ще більшою легкістю не знайшли вони верховного Господа? (23)І в [Посланні св. Павла] до рим- лян, перший розділ, сказано, що вони непрощенні. (24)І там само ще, ось цими словами: (25)те, що відоме про Бога, явне в них, (25a)нас, здається, попереджено: (26)те, що можна знати про Бога, (26a)може бути показане за допомоги підстав, яких нема потреби шукати деінде, окрім як у нас самих, і один лише наш ум здібний надати їх нам. (28)Ось чому я думав, що не буде недоречним, коли я тут покажу засоби, за допомоги яких це може статись, і шлях, якого слід дотримуватися, що­ би пізнати Бога з більшими легкістю та певністю, ніж ті, з якими ми пізнаємо речі цього світу.",
                        " (31)А що стосується душі, (31а)то, хоча чимало хто вважали,"
                    
                    ]
                }
            ]
        }
    ]
}